const mdMaster = (value) => `
# QRCode

## สถานที่ตั้งพร้อมกับ QRCode สำหรับทำป้ายฐานข้อมูลแหล่งท่องเที่ยว

| บ้าน          | สถานที่                                       | สถานที่ภาษาอังกฤษ                      | UUID                                 | QRCODE                               |
| ------------- | --------------------------------------------- | -------------------------------------- | ------------------------------------ | ------------------------------------ |
${value}
`;

module.exports = mdMaster;
